Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Value when sent
de: Wert beim Senden
es: Valor al enviar
fr: Valeur à l’envoi
it: Valore all’invio
ja: 送金時の価値
ko: 보낼 당시 가치
nl: Waarde bij verzending
pl: Wartość w chwili wysłania
pt_br: Valor ao enviar
ro: Valoare la trimitere
ru: Стоимость при отправке
tr: Gönderildiği andaki değer
uk: Вартість на момент надсилання
zh_hans: 发送时价值
zh_hant: 傳送時價值

source: Verify %@ to enable quick unlock
de: Bestätige %@, um schnelles Entsperren zu aktivieren
es: Confirma con %@ para activar el desbloqueo rápido
fr: Authentifiez-vous avec %@ pour activer le déverrouillage rapide
it: Conferma con %@ per attivare lo sblocco rapido
ja: %@で認証すると、すばやくロック解除できるようになります
ko: 빠른 잠금 해제를 사용하려면 %@ 인증을 완료하세요
nl: Bevestig met %@ om snel ontgrendelen in te schakelen
pl: Użyj %@, aby włączyć szybkie odblokowywanie
pt_br: Confirme com o %@ para ativar o desbloqueio rápido
ro: Verifică %@ pentru a activa deblocarea rapidă
ru: Используйте %@, чтобы включить быструю разблокировку
tr: Hızlı kilit açmayı etkinleştirmek için %@ ile doğrulayın
uk: Пройдіть перевірку %@, щоб увімкнути швидке розблокування
zh_hans: 验证%@ 以启用快速解锁
zh_hant: 驗證 %@ 來啟用快速解鎖

source: Verifying pairing code…
de: Kopplungscode wird geprüft …
es: Verificando código de enlace…
fr: Vérification du code de jumelage…
it: Verifica del codice di abbinamento…
ja: ペアリングコードを確認中…
ko: 페어링 코드 확인 중…
nl: Koppelcode verifiëren…
pl: Weryfikowanie kodu parowania…
pt_br: Verificando o código de emparelhamento…
ro: Se verifică codul de asociere…
ru: Проверка кода сопряжения…
tr: Eşleme kodu doğrulanıyor…
uk: Перевірка коду створення пари…
zh_hans: 正在验证配对码…
zh_hant: 正在驗證配對碼⋯

source: Verifying…
de: Wird geprüft …
es: Verificando…
fr: Vérification…
it: Verifica…
ja: 確認中…
ko: 확인 중…
nl: Verifiëren…
pl: Weryfikowanie…
pt_br: Verificando…
ro: Se verifică…
ru: Проверка…
tr: Doğrulanıyor…
uk: Перевірка…
zh_hans: 正在验证…
zh_hant: 正在驗證⋯

source: View and manage price alerts
de: Preisalarme ansehen und verwalten
es: Ver y administrar alertas de precio
fr: Afficher et gérer les alertes de prix
it: Visualizza e gestisci gli avvisi di prezzo
ja: 価格アラートを表示・管理
ko: 가격 알림 보기 및 관리
nl: Bekijk en beheer prijsmeldingen
pl: Wyświetlaj alerty cenowe i zarządzaj nimi
pt_br: Ver e gerenciar alertas de preço
ro: Vezi și gestionează alertele de preț
ru: Просмотр ценовых оповещений и управление ими
tr: Fiyat uyarılarını görüntüleyin ve yönetin
uk: Переглядайте цінові сповіщення та керуйте ними
zh_hans: 查看和管理价格提醒
zh_hant: 檢視和管理價格提醒

source: View in Block Explorer
de: Im Block-Explorer ansehen
es: Ver en el explorador de bloques
fr: Afficher dans l’explorateur de blocs
it: Visualizza nel block explorer
ja: ブロックエクスプローラで表示
ko: 블록 탐색기에서 보기
nl: Bekijk in blokverkenner
pl: Pokaż w eksploratorze bloków
pt_br: Ver no Explorador de Blocos
ro: Vezi în exploratorul de blocuri
ru: Открыть в обозревателе блоков
tr: Blok Gezgininde Görüntüle
uk: Переглянути в оглядачі блоків
zh_hans: 在区块浏览器中查看
zh_hant: 在區塊瀏覽器中檢視

source: View in block explorer%@
de: Im Block-Explorer ansehen%@
es: Ver en el explorador de bloques%@
fr: Afficher dans l’explorateur de blocs%@
it: Visualizza nel block explorer%@
ja: ブロックエクスプローラで表示%@
ko: 블록 탐색기에서 보기%@
nl: Bekijk in blokverkenner%@
pl: Pokaż w eksploratorze bloków%@
pt_br: Ver no explorador de blocos%@
ro: Vezi în exploratorul de blocuri%@
ru: Открыть в обозревателе блоков%@
tr: Blok gezgininde görüntüle%@
uk: Переглянути в оглядачі блоків%@
zh_hans: 在区块浏览器中查看%@
zh_hant: 在區塊瀏覽器中檢視%@

source: View key doesn't match this address
de: Der View-Key passt nicht zu dieser Adresse
es: La clave de vista no coincide con esta dirección
fr: La clé d’audit ne correspond pas à cette adresse
it: La chiave di visualizzazione non corrisponde a questo indirizzo
ja: ビューキーがこのアドレスと一致しません
ko: 보기 키가 이 주소와 일치하지 않음
nl: Alleen-lezen sleutel hoort niet bij dit adres
pl: Klucz podglądu nie pasuje do tego adresu
pt_br: A chave de visualização não corresponde a este endereço
ro: Cheia de citire nu corespunde acestei adrese
ru: Ключ просмотра не соответствует этому адресу
tr: Görüntüleme anahtarı bu adresle eşleşmiyor
uk: Ключ перегляду не відповідає цій адресі
zh_hans: 查看密钥与此地址不匹配
zh_hant: 檢視金鑰與此位址不符

source: View key must be 64 lowercase hex characters.
de: Der View-Key muss aus 64 Hex-Zeichen in Kleinbuchstaben bestehen.
es: La clave de vista debe tener 64 caracteres hexadecimales en minúscula.
fr: La clé d’audit doit comporter 64 caractères hexadécimaux en minuscules.
it: La chiave di visualizzazione deve contenere 64 caratteri esadecimali minuscoli.
ja: ビューキーは小文字の16進数64文字で入力してください。
ko: 보기 키는 소문자 16진수 64자여야 합니다.
nl: Alleen-lezen sleutel moet uit 64 hextekens in kleine letters bestaan.
pl: Klucz podglądu musi mieć 64 małe znaki szesnastkowe.
pt_br: A chave de visualização deve ter 64 caracteres hexadecimais minúsculos.
ro: Cheia de citire trebuie să aibă 64 de caractere hex minuscule.
ru: Ключ просмотра должен состоять из 64 шестнадцатеричных символов в нижнем регистре.
tr: Görüntüleme anahtarı 64 küçük harfli onaltılık karakterden oluşmalıdır.
uk: Ключ перегляду має складатися з 64 шістнадцяткових символів у нижньому регістрі.
zh_hans: 查看密钥必须是 64 个小写十六进制字符。
zh_hant: 檢視金鑰必須是 64 個小寫十六進位字元。

source: View-only
de: Nur ansehen
es: Solo visualización
fr: Mode audit
it: Solo visualizzazione
ja: 閲覧専用
ko: 보기 전용
nl: Alleen-lezen
pl: Tylko podgląd
pt_br: Só leitura
ro: Doar citire
ru: Только просмотр
tr: Yalnızca görüntüleme
uk: Лише перегляд
zh_hans: 只读
zh_hant: 唯讀

source: View-only wallets cannot send transactions
de: View-Only-Wallets können keine Transaktionen senden
es: Las carteras de solo visualización no pueden enviar transacciones
fr: Un portefeuille d’audit ne peut pas envoyer de transactions
it: I portafogli solo visualizzazione non possono inviare transazioni
ja: 閲覧専用ウォレットでは送金できません
ko: 보기 전용 지갑은 거래를 보낼 수 없습니다
nl: Alleen-lezen portemonnees kunnen geen transacties verzenden
pl: Portfel tylko do podglądu nie może wysyłać transakcji
pt_br: Uma carteira somente leitura não pode enviar transações
ro: Portofelele de citire nu pot trimite tranzacții
ru: Кошельки только для просмотра не могут отправлять транзакции
tr: Yalnızca görüntüleme cüzdanları işlem gönderemez
uk: Гаманці лише для перегляду не можуть надсилати транзакції
zh_hans: 只读钱包无法发送交易
zh_hant: 唯讀錢包無法傳送交易

source: Waiting for fee estimate
de: Warte auf Gebührenschätzung
es: Esperando la estimación de la comisión
fr: En attente de l’estimation des frais
it: In attesa della stima della commissione
ja: 手数料の見積もりを待機中
ko: 수수료 추정 대기 중
nl: Wachten op schatting van vergoeding
pl: Oczekiwanie na oszacowanie opłaty
pt_br: Aguardando a estimativa da taxa
ro: Se așteaptă estimarea comisionului
ru: Ожидание оценки комиссии
tr: Ücret tahmini bekleniyor
uk: Очікування оцінки комісії
zh_hans: 正在等待手续费估算
zh_hant: 正在等待手續費估算

source: Waiting for the address
de: Warte auf die Adresse
es: Esperando la dirección
fr: En attente de l’adresse
it: In attesa dell’indirizzo
ja: アドレスを待っています
ko: 주소를 기다리는 중
nl: Wacht op het adres
pl: Oczekiwanie na adres
pt_br: Aguardando o endereço
ro: Se așteaptă adresa
ru: Ожидание адреса
tr: Adres bekleniyor
uk: Очікування адреси
zh_hans: 正在等待地址
zh_hant: 正在等待位址

source: Wallet Birthday
de: Erstelldatum der Wallet
es: Creación de la cartera
fr: Date de création du portefeuille
it: Data di nascita del portafoglio
ja: ウォレット作成日
ko: 지갑 생성일
nl: Aanmaakdatum portemonnee
pl: Data utworzenia portfela
pt_br: Data de Criação da Carteira
ro: Data creării portofelului
ru: Дата создания кошелька
tr: Cüzdan Doğum Tarihi
uk: Дата створення гаманця
zh_hans: 钱包生日
zh_hant: 錢包生日

source: Wallet error occurred.
de: Wallet-Fehler aufgetreten.
es: Se produjo un error en la cartera.
fr: Une erreur de portefeuille s’est produite.
it: Si è verificato un errore del portafoglio.
ja: ウォレットでエラーが発生しました。
ko: 지갑 오류가 발생했습니다.
nl: Er is een portemonneefout opgetreden.
pl: Wystąpił błąd portfela.
pt_br: Ocorreu um erro na carteira.
ro: A apărut o eroare de portofel.
ru: Произошла ошибка кошелька.
tr: Cüzdan hatası oluştu.
uk: Сталася помилка гаманця.
zh_hans: 钱包出错。
zh_hant: 錢包發生錯誤。

source: Wallet is locked
de: Wallet ist gesperrt
es: La cartera está bloqueada
fr: Le portefeuille est verrouillé
it: Il portafoglio è bloccato
ja: ウォレットはロックされています
ko: 지갑이 잠겨 있음
nl: Portemonnee is vergrendeld
pl: Portfel jest zablokowany
pt_br: A carteira está bloqueada
ro: Portofelul este blocat
ru: Кошелёк заблокирован
tr: Cüzdan kilitli
uk: Гаманець заблоковано
zh_hans: 钱包已锁定
zh_hant: 錢包已鎖定

source: Wallet is locked.
de: Wallet ist gesperrt.
es: La cartera está bloqueada.
fr: Le portefeuille est verrouillé.
it: Il portafoglio è bloccato.
ja: ウォレットはロックされています。
ko: 지갑이 잠겨 있습니다.
nl: Portemonnee is vergrendeld.
pl: Portfel jest zablokowany.
pt_br: A carteira está bloqueada.
ro: Portofelul este blocat.
ru: Кошелёк заблокирован.
tr: Cüzdan kilitli.
uk: Гаманець заблоковано.
zh_hans: 钱包已锁定。
zh_hant: 錢包已鎖定。

source: Wallet is not synced. Please wait for sync to complete.
de: Wallet ist nicht synchronisiert. Warte, bis der Sync abgeschlossen ist.
es: La cartera no está sincronizada. Espera a que termine la sincronización.
fr: Le portefeuille n’est pas synchronisé. Attendez la fin de la synchronisation.
it: Il portafoglio non è sincronizzato. Attendi il termine della sincronizzazione.
ja: ウォレットが同期されていません。同期が完了するまでお待ちください。
ko: 지갑이 동기화되지 않았습니다. 동기화가 완료될 때까지 기다려 주세요.
nl: Portemonnee is niet gesynchroniseerd. Wacht tot de synchronisatie klaar is.
pl: Portfel nie jest zsynchronizowany. Zaczekaj na zakończenie synchronizacji.
pt_br: A carteira não está sincronizada. Aguarde a conclusão da sincronização.
ro: Portofelul nu este sincronizat. Așteaptă finalizarea sincronizării.
ru: Кошелёк не синхронизирован. Дождитесь окончания синхронизации.
tr: Cüzdan eşzamanlanmadı. Eşzamanlamanın tamamlanmasını bekleyin.
uk: Гаманець не синхронізовано. Зачекайте, доки синхронізація завершиться.
zh_hans: 钱包尚未同步。请等待同步完成。
zh_hant: 錢包尚未同步。請等待同步完成。

source: Wallet keys unavailable
de: Wallet-Schlüssel nicht verfügbar
es: Claves de la cartera no disponibles
fr: Clés du portefeuille indisponibles
it: Chiavi del portafoglio non disponibili
ja: ウォレットのキーを利用できません
ko: 지갑 키를 사용할 수 없음
nl: Portemonneesleutels niet beschikbaar
pl: Klucze portfela są niedostępne
pt_br: Chaves da carteira indisponíveis
ro: Cheile portofelului nu sunt disponibile
ru: Ключи кошелька недоступны
tr: Cüzdan anahtarları kullanılamıyor
uk: Ключі гаманця недоступні
zh_hans: 钱包密钥不可用
zh_hant: 無法取得錢包金鑰

source: Wallet keys unavailable. No receive address can be shown.
de: Wallet-Schlüssel nicht verfügbar. Es kann keine Empfangsadresse angezeigt werden.
es: Claves de la cartera no disponibles. No se puede mostrar ninguna dirección de recepción.
fr: Clés du portefeuille indisponibles. Aucune adresse de réception ne peut être affichée.
it: Chiavi del portafoglio non disponibili. Impossibile mostrare un indirizzo di ricezione.
ja: ウォレットのキーを利用できません。受取アドレスを表示できません。
ko: 지갑 키를 사용할 수 없습니다. 받기 주소를 표시할 수 없습니다.
nl: Portemonneesleutels niet beschikbaar. Er kan geen ontvangstadres worden getoond.
pl: Klucze portfela są niedostępne. Nie można wyświetlić adresu odbioru.
pt_br: Chaves da carteira indisponíveis. Nenhum endereço de recebimento pode ser exibido.
ro: Cheile portofelului nu sunt disponibile. Nu se poate afișa nicio adresă de primire.
ru: Ключи кошелька недоступны. Адрес для получения показать нельзя.
tr: Cüzdan anahtarları kullanılamıyor. Alma adresi gösterilemiyor.
uk: Ключі гаманця недоступні. Неможливо показати адресу для отримання.
zh_hans: 钱包密钥不可用，无法显示收款地址。
zh_hant: 無法取得錢包金鑰，因此無法顯示收款位址。

source: Wallet missing device cache identifier — re-pair to fix.
de: Der Wallet fehlt die Cache-Kennung des Geräts – kopple sie neu, um das zu beheben.
es: Falta el identificador de caché del dispositivo en la cartera — vuelve a enlazar para solucionarlo.
fr: Identifiant de cache de l’appareil manquant — jumelez à nouveau le portefeuille pour corriger.
it: Manca l’identificativo della cache del dispositivo per il portafoglio — ripeti l’abbinamento per risolvere.
ja: ウォレットにデバイスキャッシュ識別子がありません。再ペアリングしてください。
ko: 지갑에 기기 캐시 식별자가 없습니다 — 다시 페어링하여 해결하세요.
nl: Portemonnee mist cache-ID van apparaat — koppel opnieuw om dit op te lossen.
pl: W portfelu brakuje identyfikatora pamięci podręcznej urządzenia – sparuj ponownie, aby to naprawić.
pt_br: Falta o identificador de cache do dispositivo na carteira — emparelhe de novo para corrigir.
ro: Portofelului îi lipsește identificatorul de cache al dispozitivului — asociază-l din nou pentru a remedia.
ru: У кошелька нет идентификатора кэша устройства — создайте пару заново, чтобы исправить.
tr: Cüzdanda aygıt önbellek tanımlayıcısı eksik — düzeltmek için yeniden eşleyin.
uk: У гаманці бракує ідентифікатора кешу пристрою — створіть пару повторно, щоб виправити.
zh_hans: 钱包缺少设备缓存标识符，请重新配对以修复。
zh_hant: 錢包缺少裝置快取識別碼，請重新配對來修正。

source: Wallet not ready. Please wait for sync to complete.
de: Wallet nicht bereit. Warte, bis der Sync abgeschlossen ist.
es: La cartera no está lista. Espera a que termine la sincronización.
fr: Portefeuille pas encore prêt. Attendez la fin de la synchronisation.
it: Portafoglio non pronto. Attendi il termine della sincronizzazione.
ja: ウォレットの準備ができていません。同期が完了するまでお待ちください。
ko: 지갑이 준비되지 않았습니다. 동기화가 완료될 때까지 기다려 주세요.
nl: Portemonnee niet gereed. Wacht tot de synchronisatie klaar is.
pl: Portfel nie jest gotowy. Zaczekaj na zakończenie synchronizacji.
pt_br: A carteira não está pronta. Aguarde a conclusão da sincronização.
ro: Portofelul nu este pregătit. Așteaptă finalizarea sincronizării.
ru: Кошелёк не готов. Дождитесь окончания синхронизации.
tr: Cüzdan hazır değil. Eşzamanlamanın tamamlanmasını bekleyin.
uk: Гаманець не готовий. Зачекайте, доки синхронізація завершиться.
zh_hans: 钱包尚未就绪。请等待同步完成。
zh_hant: 錢包尚未就緒。請等待同步完成。

source: Warn Only
de: Nur warnen
es: Solo avisar
fr: Avertir seulement
it: Solo avviso
ja: 警告のみ
ko: 경고만
nl: Alleen waarschuwen
pl: Tylko ostrzegaj
pt_br: Só Avisar
ro: Doar avertizare
ru: Предупреждать
tr: Yalnızca Uyar
uk: Лише попереджати
zh_hans: 仅警告
zh_hant: 僅警告

source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
it: Attenzione
ja: 警告
ko: 경고
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ro: Avertisment
ru: Предупреждение
tr: Uyarı
uk: Попередження
zh_hans: 警告
zh_hant: 警告

source: Warning: Anyone with this phrase can access your funds! Clipboard clears in 5 min.
de: Warnung: Wer diese Phrase hat, hat Zugriff auf dein Guthaben! Die Zwischenablage wird nach 5 Min. geleert.
es: Advertencia: ¡cualquiera con esta frase puede acceder a tus fondos! El portapapeles se borra en 5 min.
fr: Attention : toute personne disposant de cette phrase peut accéder à vos fonds ! Le presse-papiers sera vidé dans 5 min.
it: Attenzione: chiunque abbia questa frase può accedere ai tuoi fondi! Gli appunti si svuotano tra 5 min.
ja: 警告：このフレーズを知っている人は誰でも資金にアクセスできます。クリップボードは5分後に消去されます。
ko: 경고: 이 문구를 가진 사람은 누구나 자금에 접근할 수 있습니다! 클립보드는 5분 후에 지워집니다.
nl: Waarschuwing: iedereen met deze zin heeft toegang tot je tegoed! Het klembord wordt over 5 min gewist.
pl: Uwaga: każdy, kto ma tę frazę, ma dostęp do środków! Schowek zostanie wyczyszczony za 5 min.
pt_br: Aviso: qualquer pessoa com esta frase pode acessar seus fundos! A área de transferência será limpa em 5 min.
ro: Avertisment: oricine are această frază îți poate accesa fondurile! Clipboardul se golește în 5 min.
ru: Внимание: любой, у кого есть эта фраза, получит доступ к вашим средствам! Буфер обмена очистится через 5 мин.
tr: Uyarı: Bu ifadeye sahip olan herkes fonlarınıza erişebilir! Pano 5 dk. içinde temizlenir.
uk: Увага: будь-хто з цією фразою має доступ до ваших коштів! Буфер обміну буде очищено через 5 хв.
zh_hans: 警告：任何拥有此助记词的人都能动用你的资金！剪贴板将在 5 分钟后清除。
zh_hant: 警告：任何擁有此助記詞的人都能動用你的資金！剪貼板將在 5 分鐘後清除。

source: Watch-only — balances and transactions, no sending.
de: Nur ansehen – Guthaben und Transaktionen, kein Senden.
es: Solo visualización — saldos y transacciones, sin envíos.
fr: Audit uniquement — soldes et transactions, aucun envoi.
it: Solo monitoraggio — saldi e transazioni, niente invii.
ja: 閲覧専用：残高とトランザクションを表示できますが、送金はできません。
ko: 보기 전용 — 잔액과 거래 확인, 보내기 불가.
nl: Alleen-lezen — saldi en transacties, zonder verzenden.
pl: Tylko podgląd – saldo i transakcje, bez wysyłania.
pt_br: Somente leitura — saldos e transações, sem envios.
ro: Doar citire — solduri și tranzacții, fără trimitere.
ru: Только наблюдение — баланс и транзакции, без отправки.
tr: Yalnızca izleme — bakiyeler ve işlemler görünür, gönderim yapılamaz.
uk: Лише перегляд — баланс і транзакції, без надсилання.
zh_hans: 仅观察：可查看余额和交易，无法发送。
zh_hant: 僅觀察：可查看餘額和交易，無法傳送。

source: We use low-power location monitoring to minimize battery drain. You may notice slightly higher battery usage when enabled.
de: Wir nutzen stromsparende Standortüberwachung, um den Akku zu schonen. Wenn aktiviert, kann der Akkuverbrauch etwas steigen.
es: Usamos una supervisión de ubicación de bajo consumo para reducir el gasto de batería. Es posible que notes un consumo de batería algo mayor al activarla.
fr: Nous utilisons une surveillance de la position à faible consommation pour préserver la batterie. La consommation peut être légèrement plus élevée une fois l’option activée.
it: Usiamo un monitoraggio della posizione a basso consumo per ridurre al minimo l’uso della batteria. Quando è attivo, potresti notare un consumo della batteria leggermente più alto.
ja: バッテリー消費を抑えるため、低電力の位置情報モニタリングを使用しています。オンにすると、バッテリー使用量がわずかに増える場合があります。
ko: 배터리 소모를 최소화하기 위해 저전력 위치 모니터링을 사용합니다. 활성화하면 배터리 사용량이 약간 늘어날 수 있습니다.
nl: We gebruiken zuinige locatiebewaking om het batterijverbruik te beperken. Als dit aan staat, merk je mogelijk iets meer batterijverbruik.
pl: Używamy energooszczędnego monitorowania lokalizacji, aby ograniczyć zużycie baterii. Po włączeniu zużycie baterii może być nieco wyższe.
pt_br: Usamos monitoramento de localização de baixo consumo para reduzir o gasto de bateria. Com o recurso ativado, você pode notar um uso de bateria um pouco maior.
ro: Folosim monitorizarea localizării cu consum redus pentru a economisi bateria. Când funcția este activată, consumul bateriei poate crește ușor.
ru: Мы используем энергоэффективное отслеживание геопозиции, чтобы снизить расход заряда. При включённой функции расход аккумулятора может немного вырасти.
tr: Pil tüketimini en aza indirmek için düşük güçlü konum izleme kullanıyoruz. Açıkken pil kullanımında hafif bir artış fark edebilirsiniz.
uk: Ми використовуємо енергоощадне відстеження локації, щоб мінімізувати розряд акумулятора. Коли функцію ввімкнено, акумулятор може розряджатися трохи швидше.
zh_hans: 我们使用低功耗位置监测，尽量减少耗电。启用后，你可能会发现电池用量略有增加。
zh_hant: 我們使用低耗電的位置監控，盡量減少耗電。啟用後，你可能會發現電池用量略微增加。

source: When did you create this wallet?
de: Wann hast du diese Wallet erstellt?
es: ¿Cuándo creaste esta cartera?
fr: Quand avez-vous créé ce portefeuille ?
it: Quando hai creato questo portafoglio?
ja: このウォレットはいつ作成しましたか?
ko: 이 지갑을 언제 만드셨나요?
nl: Wanneer heb je deze portemonnee aangemaakt?
pl: Kiedy utworzono ten portfel?
pt_br: Quando você criou esta carteira?
ro: Când ai creat acest portofel?
ru: Когда вы создали этот кошелёк?
tr: Bu cüzdanı ne zaman oluşturdunuz?
uk: Коли ви створили цей гаманець?
zh_hans: 你是什么时候创建这个钱包的？
zh_hant: 你是什麼時候建立這個錢包的？

source: When enabled, your balance and recent transactions will appear in widgets. The Price widget works without this setting.
de: Wenn aktiviert, erscheinen dein Guthaben und die letzten Transaktionen in Widgets. Das Preis-Widget funktioniert auch ohne diese Einstellung.
es: Si está activado, tu saldo y tus transacciones recientes aparecerán en los widgets. El widget de precio funciona sin esta opción.
fr: Une fois l’option activée, votre solde et vos transactions récentes s’affichent dans les widgets. Le widget de prix fonctionne sans ce réglage.
it: Se è attivo, il saldo e le transazioni recenti compaiono nei widget. Il widget Prezzo funziona anche senza questa impostazione.
ja: オンにすると、残高と最近のトランザクションがウィジェットに表示されます。価格ウィジェットはこの設定がなくても使用できます。
ko: 활성화하면 잔액과 최근 거래가 위젯에 표시됩니다. 가격 위젯은 이 설정 없이도 작동합니다.
nl: Als dit aan staat, verschijnen je saldo en recente transacties in widgets. De prijswidget werkt ook zonder deze instelling.
pl: Po włączeniu saldo i ostatnie transakcje będą widoczne w widżetach. Widżet ceny działa bez tego ustawienia.
pt_br: Quando ativado, seu saldo e suas transações recentes aparecem nos widgets. O widget de preço funciona sem este ajuste.
ro: Când opțiunea este activată, soldul și tranzacțiile recente apar în widgeturi. Widgetul Preț funcționează și fără această setare.
ru: Если параметр включён, баланс и последние транзакции будут показаны в виджетах. Виджет «Цена» работает и без этого параметра.
tr: Açıldığında bakiyeniz ve son işlemleriniz widget'larda görünür. Fiyat widget'ı bu ayar olmadan da çalışır.
uk: Якщо ввімкнено, баланс і нещодавні транзакції з’являтимуться у віджетах. Віджет «Ціна» працює без цього параметра.
zh_hans: 启用后，你的余额和最近的交易将显示在小组件中。“价格”小组件无需此设置即可使用。
zh_hant: 啟用後，你的餘額和最近的交易會顯示在小工具中。「價格」小工具不需要此設定也能使用。

source: When was the Trezor wallet created?
de: Wann wurde die Trezor-Wallet erstellt?
es: ¿Cuándo se creó la cartera del Trezor?
fr: Quand le portefeuille Trezor a-t-il été créé ?
it: Quando è stato creato il portafoglio Trezor?
ja: Trezorウォレットはいつ作成されましたか?
ko: Trezor 지갑은 언제 만드셨나요?
nl: Wanneer is de Trezor-portemonnee aangemaakt?
pl: Kiedy utworzono portfel Trezor?
pt_br: Quando a carteira Trezor foi criada?
ro: Când a fost creat portofelul Trezor?
ru: Когда был создан кошелёк Trezor?
tr: Trezor cüzdanı ne zaman oluşturuldu?
uk: Коли створено гаманець Trezor?
zh_hans: 这个 Trezor 钱包是什么时候创建的？
zh_hant: 這個 Trezor 錢包是什麼時候建立的？

source: When was the wallet created?
de: Wann wurde die Wallet erstellt?
es: ¿Cuándo se creó la cartera?
fr: Quand le portefeuille a-t-il été créé ?
it: Quando è stato creato il portafoglio?
ja: ウォレットはいつ作成されましたか?
ko: 지갑은 언제 만드셨나요?
nl: Wanneer is de portemonnee aangemaakt?
pl: Kiedy utworzono portfel?
pt_br: Quando a carteira foi criada?
ro: Când a fost creat portofelul?
ru: Когда был создан кошелёк?
tr: Cüzdan ne zaman oluşturuldu?
uk: Коли створено гаманець?
zh_hans: 钱包是什么时候创建的？
zh_hant: 錢包是什麼時候建立的？

source: When you're inside a trusted zone, your wallet checks for new transactions at optimal times.
de: Innerhalb einer vertrauenswürdigen Zone prüft deine Wallet zu günstigen Zeitpunkten auf neue Transaktionen.
es: Cuando estás dentro de una zona de confianza, tu cartera busca transacciones nuevas en los momentos óptimos.
fr: Dans une zone de confiance, votre portefeuille recherche les nouvelles transactions aux moments opportuns.
it: Quando ti trovi in una zona attendibile, il portafoglio cerca nuove transazioni nei momenti ottimali.
ja: 信頼ゾーン内にいるとき、ウォレットは最適なタイミングで新しいトランザクションを確認します。
ko: 신뢰 구역 안에 있을 때 지갑이 최적의 시간에 새 거래를 확인합니다.
nl: Als je in een vertrouwde zone bent, controleert je portemonnee op optimale momenten op nieuwe transacties.
pl: Gdy jesteś w zaufanej strefie, portfel sprawdza nowe transakcje w optymalnych momentach.
pt_br: Quando você está dentro de uma zona confiável, sua carteira procura novas transações nos momentos ideais.
ro: Când te afli într-o zonă de încredere, portofelul caută tranzacții noi la momente optime.
ru: Когда вы находитесь в доверенной зоне, кошелёк проверяет новые транзакции в оптимальное время.
tr: Güvenilir bir bölgedeyken cüzdanınız yeni işlemleri en uygun zamanlarda denetler.
uk: Коли ви в довіреній зоні, гаманець перевіряє нові транзакції в оптимальний час.
zh_hans: 当你身处可信区域时，钱包会在最佳时机检查新交易。
zh_hant: 當你位於受信任區域內時，錢包會在最佳時機檢查新交易。
